/* No comment provided by engineer. */
"main.today" = "今天";

/* No comment provided by engineer. */
"stats.average.cycle" = "平均週期";

/* No comment provided by engineer. */
"stats.average.length" = "平均長度";

/* No comment provided by engineer. */
"stats.days" = "天";

/* No comment provided by engineer. */
"stats.info" = "信息";

/* No comment provided by engineer. */
"main.intro" = "點擊您上一次月經的日子。\n\n已排卵期和月經週期會自動計算。\n\n已享受！";